/* Localized versions of Info.plist keys */

CFBundleName = "Polygons";
CFBundleShortVersionString = "Polygons version 0.1";
CFBundleGetInfoString = "Polygons version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
